Repository: thirsty-wing/php-pwa-template
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: es

source: home icon
es: símbolo gráfico del inicio

source: Home
es: Inicio

source: alerts icon
es: símbolo gráfico de campana

source: Alerts
es: Alertas

source: settings icon
es: símbolo gráfico de ajustes

source: Settings
es: Ajustes

source: profile icon
es: símbolo gráfico del perfil

source: Profile
es: Perfil

source: hamburger icon
es: símbolo gráfico de hamburgesa

source: More
es: Más

source: This is the alerts page
es: Ésta es la página de alertas

source: This is the home page
es: Ésta es la página inicial
